
/* Class = "NSMenuItem"; title = "打开ShowRSS网站"; ObjectID = "524"; */
"524.title" = "打开ShowRSS网站";

/* Class = "NSMenuItem"; title = "Catch快捷"; ObjectID = "525"; */
"525.title" = "Catch快捷";

/* Class = "NSMenuItem"; title = "参数..."; ObjectID = "532"; */
"532.title" = "参数...";

/* Class = "NSMenuItem"; title = "帮助"; ObjectID = "533"; */
"533.title" = "帮助";

/* Class = "NSMenuItem"; title = "进入Catch's网站"; ObjectID = "535"; */
"535.title" = "进入Catch's网站";

/* Class = "NSMenuItem"; title = "最近下载的种子"; ObjectID = "537"; */
"537.title" = "最近下载的种子";

/* Class = "NSMenuItem"; title = "帮助我配置Catch"; ObjectID = "542"; */
"542.title" = "帮助我配置Catch";

/* Class = "NSMenuItem"; title = "要求一个功能"; ObjectID = "543"; */
"543.title" = "要求一个功能";

/* Class = "NSMenuItem"; title = "向Catch提交问题"; ObjectID = "544"; */
"544.title" = "向Catch提交问题";

/* Class = "NSWindow"; title = "参数"; ObjectID = "552"; */
"552.title" = "参数";

/* Class = "NSButtonCell"; title = "帮助我配置Catch"; ObjectID = "592"; */
"592.title" = "帮助我配置Catch";

/* Class = "NSButtonCell"; title = "确定"; ObjectID = "593"; */
"593.title" = "确定";

/* Class = "NSToolbarItem"; label = "投稿"; ObjectID = "612"; */
"612.label" = "投稿";

/* Class = "NSToolbarItem"; label = "细节改动"; ObjectID = "613"; */
"613.label" = "细节改动";

/* Class = "NSBox"; title = "投稿ShowRSS"; ObjectID = "621"; */
"621.title" = "投稿ShowRSS";

/* Class = "NSBox"; title = "种子"; ObjectID = "622"; */
"622.title" = "种子";

/* Class = "NSTextFieldCell"; title = "保存种子到:"; ObjectID = "632"; */
"632.title" = "保存种子到:";

/* Class = "NSButtonCell"; title = "将种子在文件夹中按文件名排序"; ObjectID = "633"; */
"633.title" = "将种子在文件夹中按文件名排序";

/* Class = "NSButtonCell"; title = "自动打开种子"; ObjectID = "634"; */
"634.title" = "自动打开种子";

/* Class = "NSButtonCell"; title = "检查投稿"; ObjectID = "645"; */
"645.title" = "检查投稿";

/* Class = "NSTextFieldCell"; title = "和"; ObjectID = "647"; */
"647.title" = "和";

/* Class = "NSMenuItem"; title = "现在检查"; ObjectID = "655"; */
"655.title" = "现在检查";

/* Class = "NSTextFieldCell"; title = "URL投稿:"; ObjectID = "786"; */
"786.title" = "URL投稿:";

/* Class = "NSButtonCell"; title = "自动检测更新"; ObjectID = "807"; */
"807.title" = "自动检测更新";

/* Class = "NSMenuItem"; title = "在Finder中显示"; ObjectID = "815"; */
"815.title" = "在Finder中显示";

/* Class = "NSButtonCell"; title = "登录后打开"; ObjectID = "981"; */
"981.title" = "登录后打开";
